{
  "a1B": "About Us",
  "f3D": "Location",
  "aqw": "Can we order lavash?",
  "sac": "Yes, you can reach us through our phone number.",
  "se2": "Do you ship orders outside the city?",
  "as3": "Yes, for detailed information, you can contact us via the phone number on our website.",
  "23d": "How much does it cost?",
  "123": "For the latest prices, you can contact us through our phone number.",
  "1ds": "Do you deliver within the city?",
  "12g": "Yes, we do. You can place an order via our phone number.",
  "125": "What is your address?",
  "126": "You can check it in the map section on our website.",
  "x9Q": "Newsletter",
  "k7M": "Contact Us",
  "ttr": "Frequently Asked Questions",
  "p2R": "Type your message...",
  "z4T": "Send",
  "sze": "Source of News",
  "ase": "Find Us in the Media",
  "23x": "👇 You can check out news articles below that feature our products and brand.",
  "a3e": "📞 Contact Us",
  "xxr": "We are always available. You can easily reach us through the information below.",
  "asi": "Address",
  "mne": "Phone Number",
  "eme": "Email Address",
  "a3t": "Working Hours",
  "236": "The Home of a Century-Old Unique Flavor",
  "a3c": "About Us",
  "12x": "Our Location",
  "33x": "Get Directions",
  "pzt": "Monday",
  "sal": "Tuesday",
  "car": "Wednesday",
  "per": "Thursday",
  "cum": "Friday",
  "cmt": "Saturday",
  "paz": "Sunday",
  "4rt": "All Rights Reserved.",
  "rt5": "Contact",
  "ils": "We add flavor to every table with our high-quality, fresh, and warm lavash.",
  "445": "For over 30 years, we have been producing lavash bread — a cultural heritage unique to both our hometown Erzincan and our country — with great care and precision. By preserving our traditional methods, our lavash adds a unique flavor to both your everyday meals and your special moments. Our goal is not only to offer a delicious product but also to keep Erzincan’s cultural values alive and share them with our people. Each lavash we make reflects both our long-standing experience and our commitment to quality.",
  "media.hurriyet.title": "Hürriyet – Made at 55 Degrees!",
  "media.iha.title": "İHA – Century-Old Lavash Delight",
  "media.iha - video.title": "İHA – Century-Old Lavash Delight Video",
  "media.milliyet.title": "Milliyet – Erzincan's Century-Old Lavash Delight",
  "media.sabah.title": "Sabah – Century-Old Lavash Delight",
  "about.paragraph1": "In Erzincan, traditional lavash bread is baked at 55 degrees while preserving its original taste and unique features. Included in UNESCO’s Intangible Cultural Heritage List, lavash is carefully prepared by skilled hands and served on tables without losing its quality.",
  "about.paragraph2": "Our company, producing in Erzincan for over 30 years, combines traditional methods with modern quality standards to craft each lavash meticulously. Our goal is not only to provide delicious products but also to preserve cultural values and pass Erzincan's heritage to future generations.",
  "about.paragraph3": "Every lavash reflects the experience of our master bakers and our dedication to quality. The trust and satisfaction of our customers are our greatest motivation. Each lavash delivered to your table represents the traditional taste of Erzincan."
}